{"class_name": "Tokenizer", "config": {"num_words": 8000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 3900, "word_counts": "{\"please\": 1401, \"spread\": 463, \"hello\": 143, \"cagayan\": 692, \"needs\": 190, \"aerial\": 72, \"rescue\": 919, \"since\": 33, \"nga\": 6, \"yung\": 227, \"water\": 284, \"may\": 387, \"electricity\": 6, \"from\": 254, \"the\": 1573, \"transformer\": 9, \"location\": 323, \"e\": 24, \"servando\": 7, \"street\": 166, \"balzain\": 29, \"east\": 267, \"tuguegarao\": 315, \"city\": 425, \"steven\": 1, \"romero\": 1, \"escobar\": 2, \"st\": 433, \"phase\": 60, \"before\": 9, \"maynards\": 1, \"papasok\": 11, \"sa\": 906, \"drugstore\": 1, \"urgent\": 188, \"help\": 1426, \"linda\": 2, \"talosig\": 6, \"harap\": 2, \"ng\": 726, \"unitop\": 4, \"mga\": 471, \"malapit\": 56, \"po\": 1348, \"lugar\": 18, \"na\": 1059, \"yan\": 31, \"nangangailangan\": 20, \"daw\": 255, \"sila\": 280, \"gamit\": 7, \"bata\": 120, \"katulad\": 1, \"gatas\": 4, \"pampers\": 3, \"vitamin\": 1, \"kumot\": 2, \"wipes\": 1, \"at\": 437, \"alcohol\": 5, \"pls\": 303, \"rt\": 287, \"donation\": 662, \"drive\": 291, \"to\": 1488, \"extend\": 29, \"our\": 368, \"for\": 1645, \"fellow\": 87, \"filipino\": 13, \"who\": 273, \"were\": 98, \"devastated\": 7, \"by\": 256, \"typhoon\": 283, \"any\": 283, \"amount\": 239, \"would\": 65, \"be\": 473, \"greatly\": 22, \"appreciated\": 85, \"thank\": 283, \"you\": 853, \"pnb\": 5, \"antonio\": 6, \"t\": 14, \"lim\": 1, \"and\": 1536, \"juanito\": 1, \"mendoza\": 3, \"jose\": 40, \"g\": 11, \"chua\": 2, \"kennison\": 1, \"c\": 36, \"ong\": 1, \"drop\": 46, \"off\": 47, \"in\": 1083, \"kind\": 142, \"donations\": 669, \"aparri\": 7, \"kete\": 1, \"school\": 71, \"minanga\": 2, \"contact\": 489, \"repost\": 43, \"nalulubog\": 8, \"ang\": 469, \"calumpit\": 37, \"apalit\": 38, \"they\": 236, \"need\": 623, \"now\": 202, \"guys\": 117, \"eto\": 22, \"pa\": 335, \"isang\": 24, \"address\": 219, \"friend\": 54, \"ko\": 120, \"trap\": 16, \"doon\": 27, \"bahay\": 84, \"nila\": 134, \"blk\": 165, \"lot\": 128, \"d\": 28, \"kasiglahan\": 54, \"village\": 91, \"rodriguez\": 120, \"rizal\": 204, \"around\": 20, \"am\": 114, \"nagaask\": 1, \"tao\": 37, \"pero\": 65, \"until\": 25, \"marami\": 33, \"parin\": 14, \"hindi\": 165, \"narerescue\": 43, \"are\": 871, \"shouting\": 13, \"top\": 7, \"of\": 1321, \"their\": 132, \"lungs\": 1, \"ask\": 14, \"media\": 33, \"coverage\": 15, \"isla\": 2, \"pulang\": 2, \"bato\": 2, \"brgy\": 152, \"bagong\": 12, \"silangan\": 5, \"quezon\": 19, \"share\": 130, \"grace\": 30, \"amp\": 160, \"teresita\": 12, \"miramonte\": 9, \"r\": 23, \"luna\": 14, \"ext\": 10, \"ugac\": 12, \"sur\": 45, \"babae\": 9, \"natrap\": 12, \"because\": 34, \"grills\": 9, \"hanggang\": 54, \"leeg\": 16, \"baha\": 110, \"as\": 266, \"phone\": 20, \"still\": 232, \"ringing\": 4, \"people\": 408, \"crying\": 27, \"do\": 175, \"them\": 311, \"exists\": 13, \"cagayanos\": 17, \"worried\": 2, \"situation\": 159, \"right\": 52, \"not\": 154, \"sleep\": 7, \"on\": 245, \"us\": 186, \"we\": 515, \"really\": 25, \"kasalukyang\": 1, \"nanganganib\": 2, \"aeta\": 1, \"community\": 6, \"pampanga\": 304, \"dala\": 2, \"bagyong\": 19, \"rolly\": 12, \"ulysses\": 153, \"iilan\": 1, \"apektado\": 5, \"bagyo\": 14, \"sitio\": 7, \"kalangitan\": 1, \"sapang\": 2, \"kawayan\": 2, \"binyayan\": 1, \"tangkilan\": 1, \"koop\": 1, \"gayaman\": 1, \"rescuers\": 116, \"ateneo\": 4, \"disaster\": 10, \"response\": 13, \"management\": 5, \"dream\": 2, \"teams\": 56, \"call\": 230, \"cash\": 81, \"victims\": 297, \"other\": 74, \"avenues\": 1, \"your\": 321, \"visit\": 15, \"nora\": 1, \"tumanguil\": 3, \"lang\": 146, \"kapatid\": 8, \"nya\": 18, \"inaatake\": 7, \"quilang\": 34, \"zone\": 185, \"linao\": 390, \"norte\": 87, \"tug\": 15, \"asthma\": 1, \"battery\": 13, \"di\": 68, \"nagrereply\": 3, \"libis\": 18, \"conception\": 2, \"marikina\": 239, \"rerescue\": 4, \"lydia\": 1, \"morales\": 5, \"natividad\": 1, \"cusipag\": 16, \"no\": 190, \"kasamang\": 7, \"year\": 8, \"old\": 65, \"baby\": 70, \"food\": 106, \"nasa\": 121, \"bubong\": 109, \"kahapon\": 11, \"grabe\": 6, \"jusko\": 2, \"buntis\": 12, \"nanganak\": 4, \"don\": 13, \"tapos\": 5, \"wala\": 125, \"juskoooo\": 1, \"asap\": 61, \"name\": 300, \"tessie\": 4, \"abana\": 5, \"narag\": 40, \"exact\": 57, \"locationzone\": 5, \"itaguinod\": 3, \"adults\": 58, \"active\": 8, \"cellphone\": 8, \"number\": 238, \"rescued\": 156, \"make\": 31, \"noise\": 6, \"thisurgency\": 1, \"is\": 630, \"needed\": 56, \"walang\": 42, \"this\": 441, \"isabela\": 210, \"danger\": 8, \"send\": 233, \"drowning\": 32, \"ctto\": 52, \"i\": 208, \"donating\": 37, \"some\": 113, \"my\": 218, \"used\": 18, \"clothes\": 63, \"shoes\": 1, \"nothing\": 4, \"grand\": 2, \"but\": 63, \"a\": 818, \"little\": 40, \"goes\": 7, \"long\": 41, \"way\": 50, \"if\": 411, \"or\": 256, \"anyone\": 38, \"know\": 70, \"conducting\": 23, \"makati\": 7, \"manila\": 24, \"let\": 45, \"me\": 148, \"again\": 28, \"magat\": 51, \"dam\": 68, \"has\": 43, \"opened\": 10, \"filipinos\": 55, \"region\": 61, \"pray\": 60, \"it\": 122, \"breaks\": 3, \"heart\": 16, \"hearing\": 1, \"screams\": 3, \"update\": 107, \"nakalikom\": 2, \"ating\": 16, \"team\": 85, \"php\": 39, \"labis\": 2, \"kaming\": 14, \"nagpapasalamat\": 1, \"inyo\": 3, \"accepting\": 84, \"monetary\": 70, \"here\": 154, \"gcash\": 243, \"robelin\": 1, \"padua\": 2, \"doing\": 19, \"drives\": 193, \"nyo\": 36, \"trusted\": 13, \"government\": 17, \"agency\": 1, \"dm\": 95, \"can\": 494, \"assist\": 3, \"ph\": 76, \"red\": 22, \"cross\": 18, \"chapter\": 6, \"accessible\": 3, \"din\": 67, \"nov\": 16, \"pm\": 87, \"already\": 99, \"hi\": 108, \"will\": 520, \"clearance\": 1, \"sale\": 5, \"donate\": 421, \"out\": 76, \"everyone\": 100, \"flood\": 112, \"gatchalian\": 1, \"subd\": 29, \"las\": 4, \"pias\": 4, \"reaching\": 8, \"dinner\": 1, \"table\": 1, \"estrella\": 20, \"heights\": 18, \"subdivision\": 24, \"montalban\": 41, \"sinking\": 7, \"dont\": 74, \"stop\": 13, \"spreading\": 29, \"simple\": 37, \"zero\": 25, \"visibility\": 28, \"tell\": 10, \"friends\": 78, \"more\": 135, \"noises\": 2, \"turn\": 19, \"flash\": 7, \"lights\": 4, \"when\": 14, \"arrive\": 1, \"area\": 81, \"coastguard\": 5, \"hotlines\": 158, \"globe\": 30, \"smart\": 20, \"u\": 47, \"want\": 56, \"cabalens\": 9, \"refer\": 13, \"picture\": 11, \"below\": 109, \"so\": 186, \"much\": 132, \"with\": 162, \"small\": 59, \"pesos\": 40, \"great\": 20, \"those\": 199, \"affected\": 214, \"hope\": 32, \"too\": 68, \"tweet\": 38, \"anyway\": 2, \"pso\": 2, \"cause\": 114, \"day\": 18, \"tulong\": 102, \"para\": 141, \"kababayan\": 40, \"helicopter\": 8, \"naka\": 17, \"ready\": 12, \"allacapan\": 18, \"hf\": 9, \"basta\": 8, \"visible\": 7, \"mahangin\": 5, \"nawawalan\": 2, \"ako\": 36, \"batt\": 6, \"gain\": 1, \"likes\": 3, \"mabenta\": 1, \"after\": 19, \"assure\": 6, \"that\": 173, \"money\": 71, \"donated\": 74, \"solana\": 27, \"alicia\": 7, \"macalincag\": 4, \"senior\": 129, \"napo\": 15, \"tumataas\": 38, \"papo\": 3, \"tubig\": 205, \"lenny\": 1, \"simangan\": 1, \"families\": 97, \"cannagan\": 1, \"divisoria\": 1, \"enrile\": 23, \"yet\": 40, \"jennifer\": 6, \"p\": 30, \"mateo\": 27, \"afusing\": 3, \"daga\": 3, \"alcala\": 37, \"yes\": 7, \"louder\": 1, \"air\": 6, \"especially\": 23, \"areas\": 59, \"have\": 183, \"province\": 55, \"kpop\": 4, \"dance\": 2, \"class\": 2, \"fb\": 35, \"link\": 53, \"forgot\": 1, \"mention\": 2, \"pala\": 3, \"funds\": 43, \"ill\": 17, \"earn\": 3, \"selling\": 11, \"books\": 3, \"could\": 29, \"lend\": 5, \"hand\": 19, \"kindly\": 58, \"check\": 68, \"jocson\": 2, \"malanday\": 36, \"save\": 57, \"sumagot\": 3, \"ung\": 14, \"isa\": 16, \"numbers\": 55, \"dito\": 38, \"sabi\": 8, \"ay\": 52, \"ito\": 52, \"pro\": 3, \"ppo\": 3, \"holding\": 2, \"every\": 35, \"piso\": 41, \"counts\": 21, \"original\": 4, \"madrigal\": 2, \"compound\": 17, \"burgos\": 60, \"coastguardph\": 9, \"gabut\": 41, \"amulung\": 76, \"mothers\": 1, \"marilyn\": 2, \"francisco\": 23, \"calling\": 58, \"lets\": 105, \"kinds\": 5, \"go\": 99, \"jhon\": 2, \"mark\": 19, \"adduru\": 16, \"annafunan\": 43, \"west\": 90, \"critical\": 45, \"level\": 106, \"lagpas\": 13, \"pataas\": 15, \"citizen\": 49, \"nadaan\": 2, \"rescuer\": 30, \"batch\": 10, \"one\": 59, \"thread\": 143, \"rtw\": 1, \"others\": 28, \"see\": 62, \"suffering\": 17, \"happening\": 21, \"phil\": 3, \"alot\": 4, \"app\": 4, \"choose\": 1, \"pay\": 6, \"qr\": 3, \"then\": 12, \"upload\": 1, \"which\": 21, \"partners\": 2, \"ovp\": 6, \"together\": 16, \"continue\": 26, \"even\": 34, \"own\": 5, \"makakalap\": 1, \"ibabahagi\": 1, \"namin\": 48, \"nasalanta\": 37, \"luzon\": 29, \"gustong\": 9, \"tumulong\": 18, \"extra\": 23, \"diyan\": 4, \"same\": 4, \"accounts\": 34, \"maraming\": 41, \"salamat\": 51, \"domer\": 1, \"teves\": 1, \"family\": 106, \"tumana\": 65, \"ampalaya\": 19, \"landmark\": 4, \"creek\": 3, \"side\": 14, \"artworks\": 2, \"kean\": 1, \"cleofas\": 1, \"mag\": 53, \"purchase\": 7, \"heres\": 43, \"account\": 88, \"irescue\": 17, \"niyo\": 43, \"dogs\": 17, \"maawa\": 2, \"kayo\": 44, \"sknila\": 1, \"stem\": 1, \"asia\": 1, \"pacific\": 1, \"college\": 6, \"partnership\": 11, \"w\": 12, \"youth\": 15, \"advocates\": 2, \"philippines\": 39, \"ii\": 13, \"asking\": 70, \"gather\": 6, \"naman\": 57, \"newborn\": 4, \"fam\": 8, \"galing\": 12, \"baka\": 28, \"makatulong\": 14, \"angel\": 5, \"santos\": 9, \"kanina\": 20, \"karamihang\": 1, \"nakikita\": 6, \"meron\": 16, \"pong\": 83, \"capatan\": 5, \"personal\": 4, \"kong\": 11, \"kilala\": 2, \"nakatira\": 2, \"sana\": 49, \"mapuntahan\": 3, \"huling\": 4, \"balita\": 4, \"hrs\": 14, \"ago\": 25, \"lowbat\": 19, \"mataas\": 17, \"risk\": 17, \"ayon\": 3, \"noah\": 1, \"map\": 1, \"rocky\": 1, \"taguinod\": 98, \"november\": 39, \"sangseung\": 1, \"collected\": 20, \"total\": 19, \"per\": 17, \"pcg\": 6, \"tatlo\": 6, \"nag\": 18, \"iikot\": 1, \"nagrerescue\": 2, \"ngayong\": 8, \"gabi\": 15, \"kaya\": 61, \"nagsorry\": 1, \"mabagal\": 2, \"usad\": 1, \"kulang\": 20, \"pati\": 9, \"equipment\": 4, \"kailangan\": 63, \"attention\": 39, \"national\": 20, \"chest\": 1, \"head\": 16, \"levels\": 15, \"been\": 44, \"reported\": 3, \"san\": 197, \"luis\": 27, \"today\": 19, \"reports\": 3, \"different\": 8, \"places\": 14, \"arayat\": 24, \"m\": 52, \"above\": 57, \"candaba\": 30, \"sulipan\": 14, \"alarm\": 17, \"tugegarao\": 24, \"dainese\": 2, \"gara\": 2, \"highway\": 8, \"road\": 51, \"matanda\": 21, \"nang\": 22, \"malay\": 1, \"block\": 13, \"carlos\": 3, \"vista\": 2, \"verde\": 2, \"cainta\": 18, \"list\": 76, \"emergency\": 156, \"locality\": 7, \"k\": 43, \"pdrrmc\": 8, \"quirino\": 5, \"pdrrmo\": 8, \"batanes\": 5, \"lgu\": 16, \"nueva\": 39, \"vizcaya\": 4, \"fttmph\": 7, \"names\": 14, \"retweet\": 111, \"recieved\": 1, \"balance\": 4, \"coins\": 5, \"paymaya\": 27, \"paypal\": 34, \"kimtaehyungfancam\": 1, \"bank\": 24, \"transfer\": 6, \"badly\": 36, \"dalawang\": 22, \"ipil\": 11, \"ma\": 17, \"message\": 41, \"merong\": 4, \"thru\": 27, \"kung\": 71, \"forms\": 1, \"just\": 65, \"rescuing\": 17, \"settlement\": 9, \"balubad\": 10, \"nangka\": 24, \"includes\": 4, \"pregnant\": 7, \"woman\": 3, \"details\": 125, \"john\": 17, \"paul\": 3, \"dela\": 45, \"cruz\": 18, \"lt\": 20, \"relief\": 93, \"feeding\": 2, \"operations\": 27, \"form\": 19, \"reposted\": 4, \"areacalumpit\": 1, \"bulacan\": 164, \"person\": 48, \"rica\": 2, \"escleo\": 2, \"purok\": 30, \"sure\": 13, \"knee\": 2, \"bewang\": 4, \"dw\": 2, \"pleasee\": 5, \"emy\": 2, \"soriano\": 30, \"barangay\": 61, \"alituntung\": 10, \"lubao\": 5, \"bfp\": 51, \"mabalacat\": 8, \"cdrrmo\": 11, \"macabebe\": 25, \"magalang\": 5, \"mdrrmo\": 18, \"gershon\": 1, \"tm\": 10, \"raquel\": 1, \"tita\": 8, \"mer\": 1, \"try\": 15, \"lahat\": 36, \"nanjan\": 1, \"bubungan\": 6, \"kahit\": 55, \"sobrang\": 16, \"laking\": 3, \"kane\": 3, \"manaoat\": 3, \"door\": 3, \"doningo\": 3, \"apt\": 3, \"sons\": 3, \"traml\": 3, \"atulayan\": 13, \"note\": 36, \"reaches\": 4, \"waist\": 4, \"theyre\": 24, \"nd\": 56, \"flr\": 11, \"residents\": 38, \"non\": 19, \"god\": 59, \"bless\": 49, \"hearts\": 28, \"tenfold\": 1, \"kissesofhope\": 1, \"donnytiondrive\": 1, \"myra\": 3, \"labang\": 7, \"javier\": 3, \"pinakadulo\": 5, \"evas\": 7, \"kids\": 69, \"alma\": 7, \"mater\": 2, \"organizing\": 17, \"typhoons\": 29, \"either\": 4, \"campus\": 3, \"carats\": 2, \"following\": 24, \"materials\": 2, \"also\": 171, \"simply\": 4, \"retweeting\": 23, \"maisama\": 1, \"rd\": 28, \"floor\": 72, \"marescue\": 31, \"batang\": 6, \"maliliit\": 5, \"rising\": 63, \"hear\": 17, \"prayers\": 29, \"interested\": 18, \"her\": 29, \"artwork\": 4, \"profit\": 8, \"commissioned\": 1, \"chosen\": 2, \"ever\": 9, \"always\": 7, \"commissions\": 55, \"linked\": 5, \"get\": 14, \"portrait\": 5, \"slots\": 18, \"request\": 21, \"slot\": 5, \"intl\": 2, \"clients\": 2, \"ones\": 6, \"without\": 7, \"options\": 2, \"accumulative\": 1, \"first\": 19, \"pag\": 20, \"tutulong\": 6, \"nhill\": 2, \"north\": 33, \"unreachable\": 5, \"maricon\": 1, \"banez\": 1, \"anao\": 9, \"cabagan\": 26, \"kid\": 15, \"bedridden\": 4, \"cannot\": 26, \"reached\": 35, \"addressa\": 2, \"kasama\": 66, \"silang\": 71, \"langcay\": 28, \"helpp\": 2, \"pleaseeeeee\": 1, \"directly\": 44, \"central\": 9, \"elementary\": 35, \"animals\": 13, \"transactions\": 5, \"part\": 18, \"updating\": 5, \"lubog\": 35, \"halos\": 7, \"buong\": 15, \"take\": 17, \"action\": 6, \"sta\": 45, \"maria\": 31, \"bustos\": 10, \"miguel\": 13, \"lola\": 19, \"petronilla\": 1, \"tallod\": 4, \"b\": 30, \"centro\": 13, \"pax\": 12, \"araw\": 7, \"kumakain\": 7, \"si\": 17, \"siya\": 25, \"mareach\": 4, \"dahil\": 45, \"tctmg\": 5, \"tcpgh\": 2, \"cagelco\": 5, \"twice\": 2, \"under\": 20, \"once\": 11, \"kababayans\": 26, \"recent\": 29, \"knocking\": 17, \"big\": 72, \"each\": 23, \"possibly\": 4, \"increase\": 5, \"release\": 7, \"sierra\": 35, \"madre\": 34, \"neck\": 5, \"raw\": 66, \"loc\": 39, \"dangarang\": 10, \"buntun\": 33, \"limang\": 7, \"pinakabata\": 7, \"yrs\": 19, \"pang\": 29, \"pinakamatanda\": 4, \"yasmin\": 2, \"lopez\": 3, \"anaffunan\": 2, \"she\": 15, \"sick\": 5, \"up\": 56, \"highly\": 24, \"current\": 38, \"officers\": 1, \"psychsoc\": 1, \"pup\": 2, \"sto\": 11, \"tomas\": 7, \"batangas\": 6, \"than\": 17, \"bts\": 3, \"fanbases\": 3, \"feel\": 11, \"free\": 19, \"societys\": 1, \"safe\": 82, \"home\": 10, \"manhattan\": 1, \"provident\": 47, \"supplies\": 9, \"running\": 5, \"arnel\": 3, \"benvides\": 1, \"via\": 29, \"morning\": 13, \"town\": 6, \"iraga\": 3, \"where\": 25, \"most\": 24, \"staying\": 1, \"roof\": 38, \"house\": 32, \"bridge\": 15, \"almost\": 19, \"upcoming\": 1, \"batches\": 1, \"residente\": 8, \"nangangailangang\": 1, \"paki\": 27, \"aristotle\": 1, \"jessie\": 4, \"manlangit\": 1, \"start\": 5, \"fundraiser\": 5, \"godbless\": 17, \"yall\": 10, \"raise\": 19, \"reach\": 59, \"calamity\": 10, \"im\": 49, \"word\": 23, \"many\": 47, \"died\": 13, \"info\": 36, \"douminiel\": 2, \"s\": 25, \"parallag\": 6, \"baybayog\": 12, \"pagkain\": 26, \"sakanila\": 14, \"pamilya\": 12, \"tulay\": 7, \"namevanessa\": 1, \"canceran\": 5, \"locationtaguinod\": 2, \"waiting\": 14, \"naglalabor\": 2, \"addendum\": 1, \"requiring\": 1, \"making\": 4, \"obligated\": 1, \"spare\": 16, \"dollar\": 6, \"itll\": 3, \"valley\": 133, \"helps\": 6, \"flooding\": 55, \"exaggerating\": 1, \"worst\": 4, \"weve\": 3, \"experienced\": 1, \"expected\": 14, \"dams\": 10, \"gates\": 23, \"open\": 99, \"macababbad\": 12, \"near\": 56, \"high\": 29, \"seeking\": 12, \"bdo\": 32, \"thanks\": 8, \"unionbank\": 4, \"ojharra\": 1, \"catherine\": 10, \"manlosa\": 1, \"jan\": 3, \"nia\": 2, \"marie\": 17, \"artezuela\": 1, \"inquiries\": 13, \"ignore\": 6, \"rubber\": 28, \"boats\": 45, \"receive\": 3, \"exposure\": 2, \"etc\": 20, \"days\": 21, \"labintatlo\": 1, \"simon\": 19, \"nito\": 6, \"tugue\": 10, \"patricia\": 14, \"nicole\": 15, \"baudin\": 9, \"maurice\": 9, \"camacho\": 9, \"jared\": 7, \"caesar\": 7, \"nacion\": 7, \"coleen\": 8, \"fania\": 12, \"mikhaella\": 9, \"ysla\": 9, \"pampamga\": 2, \"cagarungan\": 9, \"ndrrmc\": 13, \"pagasa\": 5, \"tcio\": 2, \"colleague\": 3, \"stranded\": 71, \"papakawala\": 1, \"mas\": 23, \"lalala\": 1, \"sitwasiyon\": 1, \"nilang\": 11, \"agad\": 17, \"complete\": 5, \"all\": 226, \"sibayan\": 1, \"arlene\": 1, \"bisagre\": 1, \"cagurangan\": 25, \"kailangang\": 8, \"lakas\": 5, \"nanaman\": 5, \"ulan\": 7, \"lalo\": 19, \"tumaas\": 7, \"photos\": 18, \"residing\": 5, \"celina\": 9, \"homes\": 55, \"floors\": 1, \"supply\": 16, \"roofs\": 12, \"manpower\": 8, \"patuloy\": 19, \"alam\": 34, \"nangyayari\": 2, \"amin\": 4, \"ikonics\": 2, \"poster\": 6, \"tulungan\": 24, \"samay\": 1, \"ft\": 23, \"taas\": 22, \"madami\": 18, \"nalulunod\": 10, \"deploy\": 2, \"relatives\": 18, \"posts\": 15, \"magtulungan\": 5, \"tayong\": 11, \"river\": 58, \"currently\": 48, \"overflowing\": 6, \"increasing\": 8, \"rapidly\": 6, \"particularly\": 9, \"experiencing\": 21, \"floods\": 19, \"along\": 8, \"nearby\": 9, \"cities\": 4, \"tubug\": 1, \"inumin\": 2, \"anim\": 4, \"aquino\": 25, \"harold\": 3, \"opo\": 1, \"kami\": 69, \"matulungan\": 11, \"looking\": 11, \"channels\": 11, \"give\": 37, \"good\": 29, \"suggestions\": 1, \"marigold\": 9, \"rin\": 102, \"kapitbahay\": 11, \"provide\": 24, \"dominico\": 7, \"marlyn\": 6, \"ivan\": 8, \"francusco\": 1, \"thaddeus\": 5, \"matthew\": 3, \"lualhati\": 7, \"amulong\": 10, \"kasi\": 47, \"lowbatt\": 4, \"waters\": 31, \"tarlac\": 29, \"ecija\": 35, \"down\": 36, \"experience\": 11, \"evacuate\": 20, \"immediately\": 26, \"everyones\": 14, \"safety\": 28, \"time\": 50, \"pinsan\": 10, \"brother\": 2, \"law\": 1, \"nalunod\": 4, \"nakuryente\": 5, \"malaya\": 4, \"lucan\": 2, \"umaasa\": 1, \"talaga\": 19, \"twitter\": 11, \"peeps\": 6, \"patulungan\": 1, \"dati\": 2, \"kateam\": 1, \"maisip\": 2, \"ibang\": 22, \"paraan\": 2, \"natry\": 1, \"magcontact\": 1, \"sumasagot\": 6, \"financially\": 3, \"starving\": 2, \"displaced\": 3, \"evacuations\": 1, \"centers\": 24, \"flooded\": 17, \"releasing\": 6, \"lord\": 12, \"entrust\": 1, \"everything\": 11, \"cabalen\": 10, \"keeps\": 6, \"malakas\": 15, \"ragasa\": 6, \"agos\": 14, \"compliation\": 1, \"ive\": 1, \"seen\": 4, \"going\": 20, \"continuously\": 5, \"literally\": 12, \"aid\": 8, \"minimum\": 3, \"pet\": 3, \"icon\": 5, \"links\": 34, \"attached\": 6, \"might\": 11, \"master\": 2, \"severe\": 4, \"onslaught\": 3, \"relevant\": 1, \"malaking\": 15, \"pinsala\": 2, \"idinulot\": 1, \"ilang\": 11, \"parte\": 2, \"tulad\": 1, \"masantol\": 21, \"iba\": 18, \"natin\": 43, \"litrato\": 1, \"mula\": 4, \"sinukuan\": 1, \"creatives\": 1, \"these\": 70, \"lives\": 38, \"ahead\": 1, \"kuryente\": 8, \"mabilhan\": 2, \"local\": 36, \"fire\": 15, \"enginebfp\": 1, \"adult\": 9, \"santiago\": 7, \"aurora\": 3, \"mallig\": 1, \"next\": 11, \"bicol\": 8, \"bpi\": 39, \"justine\": 3, \"camille\": 5, \"ureta\": 1, \"keep\": 51, \"sending\": 11, \"hiii\": 4, \"huhu\": 6, \"dyan\": 4, \"nanay\": 4, \"geneva\": 4, \"providint\": 1, \"news\": 17, \"about\": 36, \"giboy\": 1, \"saligumba\": 1, \"jurisdiccion\": 9, \"meters\": 12, \"project\": 36, \"simpleng\": 3, \"yun\": 11, \"kathleen\": 1, \"ann\": 14, \"heads\": 7, \"less\": 4, \"dying\": 35, \"screaming\": 13, \"use\": 34, \"voices\": 4, \"heard\": 8, \"tweets\": 8, \"prayer\": 5, \"must\": 2, \"collecting\": 6, \"preferably\": 1, \"masks\": 8, \"soap\": 3, \"faceshieldamp\": 1, \"middle\": 2, \"pandemic\": 1, \"accept\": 20, \"children\": 33, \"packs\": 6, \"bandang\": 5, \"well\": 33, \"saved\": 5, \"pakirescue\": 4, \"taga\": 26, \"hagonoy\": 15, \"umalis\": 2, \"namatay\": 10, \"ground\": 6, \"ilog\": 9, \"yon\": 3, \"chance\": 4, \"bumigay\": 1, \"dike\": 2, \"rest\": 23, \"assured\": 23, \"collect\": 7, \"surely\": 9, \"appreciate\": 5, \"ur\": 11, \"empathy\": 3, \"generosity\": 9, \"during\": 9, \"trying\": 14, \"times\": 12, \"donates\": 2, \"like\": 42, \"foods\": 11, \"drinks\": 1, \"mikee\": 1, \"mandap\": 2, \"mike\": 1, \"ndrrmcopcen\": 4, \"tracking\": 1, \"partner\": 4, \"medical\": 9, \"goods\": 60, \"wants\": 12, \"baguio\": 3, \"la\": 8, \"trinidad\": 2, \"bagsak\": 3, \"police\": 7, \"station\": 20, \"transparency\": 23, \"report\": 5, \"ongoing\": 8, \"aming\": 7, \"huge\": 14, \"preserve\": 1, \"strength\": 1, \"pwede\": 42, \"ingay\": 5, \"bagay\": 11, \"huwag\": 5, \"muna\": 6, \"boses\": 2, \"ayaw\": 2, \"nating\": 10, \"maulit\": 1, \"awareness\": 51, \"abt\": 3, \"sasakyan\": 4, \"nastranded\": 2, \"mabibigyan\": 1, \"kase\": 5, \"white\": 9, \"ford\": 1, \"plate\": 1, \"tuo\": 1, \"was\": 23, \"released\": 2, \"whole\": 18, \"submerged\": 59, \"mindanao\": 1, \"avenue\": 11, \"luz\": 5, \"pasion\": 1, \"years\": 7, \"narrescue\": 2, \"ruby\": 3, \"telan\": 6, \"labor\": 7, \"posted\": 21, \"minutes\": 5, \"omg\": 3, \"terrifying\": 1, \"while\": 18, \"resources\": 12, \"rescues\": 8, \"only\": 34, \"limited\": 4, \"lgus\": 4, \"overwhelmed\": 4, \"kamag\": 9, \"anak\": 15, \"nagtweet\": 1, \"dun\": 24, \"boat\": 43, \"nabutas\": 1, \"pleaseee\": 7, \"teumes\": 3, \"difference\": 6, \"encouraging\": 2, \"filo\": 11, \"boost\": 2, \"atleast\": 6, \"enough\": 12, \"helicopters\": 7, \"motorized\": 2, \"asean\": 1, \"another\": 27, \"internet\": 3, \"macontact\": 24, \"jamie\": 1, \"balisi\": 4, \"niya\": 32, \"floodwater\": 8, \"rises\": 3, \"deep\": 13, \"organise\": 1, \"listahan\": 1, \"oh\": 5, \"speed\": 2, \"ops\": 4, \"mailipat\": 1, \"patients\": 1, \"hospital\": 7, \"ngayon\": 57, \"matransfer\": 1, \"bgy\": 27, \"geffrey\": 1, \"aresta\": 1, \"leader\": 32, \"sacobo\": 1, \"roger\": 1, \"manuel\": 4, \"parts\": 23, \"nabaha\": 1, \"buho\": 1, \"zaragoza\": 2, \"alert\": 13, \"including\": 16, \"praying\": 10, \"soonest\": 1, \"pin\": 1, \"bio\": 2, \"rainfall\": 1, \"warning\": 5, \"tips\": 1, \"lea\": 1, \"pacayra\": 2, \"elmira\": 1, \"lei\": 1, \"farmers\": 2, \"stretch\": 1, \"seeing\": 1, \"scarce\": 1, \"cookie\": 1, \"cup\": 2, \"company\": 3, \"gives\": 1, \"back\": 6, \"bakeamp\": 1, \"compassion\": 4, \"coming\": 8, \"clarification\": 1, \"assistance\": 32, \"mexico\": 7, \"pnp\": 161, \"hotline\": 24, \"pldt\": 1, \"rise\": 16, \"descend\": 2, \"said\": 6, \"towns\": 5, \"meanwhile\": 1, \"melvin\": 2, \"salac\": 1, \"searching\": 1, \"add\": 12, \"accs\": 3, \"using\": 9, \"maliit\": 6, \"halaga\": 5, \"lubos\": 2, \"makakatulong\": 10, \"taong\": 19, \"parescue\": 19, \"ms\": 8, \"bamba\": 3, \"sampaguita\": 6, \"manzano\": 4, \"ibayo\": 6, \"metro\": 12, \"juan\": 18, \"paranaque\": 3, \"muntinlupa\": 6, \"valenzuela\": 4, \"karen\": 3, \"cagurangat\": 1, \"angelica\": 6, \"pantaleon\": 4, \"mallo\": 6, \"kaninang\": 17, \"umaga\": 16, \"naghihintay\": 7, \"makakain\": 2, \"maiinom\": 2, \"nagbigay\": 1, \"kanilang\": 4, \"inyong\": 10, \"rereply\": 1, \"tinext\": 2, \"recue\": 1, \"scool\": 1, \"moots\": 18, \"made\": 10, \"recover\": 3, \"basic\": 9, \"necessities\": 12, \"diliman\": 10, \"jeepney\": 4, \"drivers\": 2, \"nananawagan\": 3, \"arangkada\": 1, \"transport\": 6, \"group\": 8, \"nais\": 8, \"magbigay\": 14, \"donasyon\": 14, \"located\": 13, \"malala\": 1, \"kabahayan\": 1, \"lumulubog\": 2, \"include\": 8, \"reposting\": 10, \"au\": 2, \"shot\": 1, \"drabbles\": 1, \"requests\": 4, \"read\": 18, \"stated\": 3, \"akong\": 5, \"maitulong\": 2, \"dasal\": 1, \"makakaya\": 2, \"bubung\": 2, \"lumalalim\": 1, \"dumating\": 6, \"makita\": 17, \"cellphones\": 8, \"ninyo\": 4, \"flashlights\": 21, \"dth\": 1, \"kantina\": 1, \"th\": 17, \"ave\": 7, \"lipunan\": 1, \"crame\": 1, \"alley\": 5, \"asa\": 8, \"infos\": 12, \"kayong\": 22, \"orgs\": 6, \"willing\": 43, \"magrecruit\": 1, \"artist\": 3, \"idodonate\": 2, \"pera\": 11, \"macocollect\": 2, \"very\": 28, \"pics\": 6, \"works\": 5, \"tugegarrao\": 1, \"calanasan\": 1, \"baggao\": 14, \"municipalities\": 8, \"evacuation\": 40, \"state\": 12, \"university\": 22, \"andrews\": 4, \"gym\": 17, \"carig\": 4, \"saint\": 13, \"louis\": 5, \"hs\": 6, \"building\": 6, \"demanding\": 2, \"dassun\": 2, \"sama\": 10, \"simula\": 5, \"shiena\": 3, \"carmelo\": 3, \"apitong\": 3, \"gabriel\": 19, \"women\": 1, \"cherly\": 1, \"lappay\": 1, \"adam\": 4, \"tech\": 1, \"severely\": 9, \"proceeds\": 69, \"sent\": 14, \"pagtaas\": 12, \"marjurine\": 2, \"agdeppa\": 3, \"gunnacao\": 4, \"cataggaman\": 7, \"pardo\": 3, \"mapakalat\": 2, \"proof\": 17, \"individuals\": 6, \"philippine\": 22, \"coast\": 20, \"guard\": 19, \"rtoc\": 3, \"monitoring\": 4, \"unit\": 6, \"route\": 11, \"stay\": 48, \"giselle\": 1, \"v\": 28, \"gumpal\": 1, \"michelle\": 4, \"bayaua\": 1, \"charles\": 1, \"vergara\": 5, \"talisay\": 3, \"bulelak\": 9, \"moveph\": 20, \"raising\": 17, \"gc\": 1, \"got\": 7, \"auitan\": 2, \"pablo\": 8, \"kahapo\": 1, \"caloocan\": 4, \"students\": 20, \"hashtags\": 8, \"pampangas\": 4, \"nagm\": 2, \"monitor\": 2, \"cauayan\": 6, \"echague\": 1, \"however\": 6, \"told\": 3, \"binabaha\": 4, \"mababang\": 1, \"masyadong\": 1, \"spreadsheet\": 8, \"dreamweavers\": 1, \"guild\": 1, \"pdg\": 1, \"pamatii\": 1, \"sok\": 1, \"msu\": 1, \"gensan\": 1, \"baasco\": 1, \"nakita\": 6, \"tumigil\": 2, \"iyon\": 1, \"kanila\": 28, \"means\": 16, \"through\": 50, \"robin\": 1, \"abillanoza\": 1, \"celso\": 1, \"jr\": 11, \"capati\": 1, \"jaira\": 1, \"tuazon\": 1, \"nited\": 1, \"movement\": 4, \"handle\": 3, \"helplessly\": 1, \"begging\": 13, \"amplify\": 1, \"combined\": 1, \"tara\": 2, \"balsa\": 3, \"bayanihan\": 7, \"alay\": 1, \"sambayanan\": 1, \"communities\": 21, \"support\": 17, \"material\": 1, \"financial\": 4, \"stream\": 8, \"among\": 5, \"finding\": 1, \"players\": 1, \"play\": 1, \"happen\": 8, \"conducted\": 3, \"trust\": 4, \"matter\": 9, \"how\": 31, \"retweets\": 8, \"encouraged\": 2, \"ease\": 1, \"logistics\": 1, \"welcome\": 1, \"except\": 2, \"clothing\": 8, \"due\": 41, \"covid\": 4, \"narito\": 4, \"ilan\": 3, \"manatiling\": 1, \"ligtas\": 3, \"requesting\": 14, \"yolanda\": 2, \"bramaje\": 2, \"find\": 14, \"him\": 3, \"wilfredo\": 1, \"ga\": 1, \"hotel\": 8, \"sofia\": 1, \"airport\": 6, \"ppl\": 12, \"staff\": 2, \"yesterday\": 8, \"count\": 3, \"peso\": 39, \"change\": 4, \"buy\": 16, \"reliefs\": 3, \"maybe\": 2, \"single\": 9, \"formations\": 2, \"partnerships\": 1, \"able\": 21, \"rised\": 1, \"trapped\": 39, \"tumauini\": 7, \"public\": 3, \"information\": 49, \"office\": 23, \"bayan\": 12, \"page\": 12, \"immediate\": 61, \"maila\": 2, \"legacion\": 2, \"costa\": 26, \"nearing\": 2, \"dangerous\": 2, \"fatal\": 2, \"second\": 19, \"fernando\": 7, \"safru\": 1, \"sun\": 5, \"tuloy\": 5, \"kolekta\": 1, \"fermin\": 3, \"alitungtung\": 4, \"padin\": 3, \"tumatanggap\": 5, \"anumang\": 1, \"biktima\": 3, \"lungsod\": 2, \"linggo\": 1, \"parang\": 9, \"awa\": 7, \"nagmamakaawa\": 1, \"trapal\": 1, \"payong\": 1, \"panangga\": 1, \"hangin\": 1, \"rodelio\": 1, \"abutal\": 1, \"aileen\": 2, \"mituda\": 1, \"load\": 13, \"ella\": 4, \"arevalo\": 1, \"citizens\": 41, \"thursday\": 3, \"reply\": 10, \"members\": 9, \"live\": 8, \"cant\": 32, \"commission\": 17, \"payments\": 5, \"methods\": 1, \"northern\": 7, \"brothers\": 10, \"sisters\": 12, \"overcome\": 1, \"aftermath\": 1, \"edelyn\": 1, \"adorable\": 1, \"patrick\": 1, \"allen\": 1, \"garcia\": 6, \"laban\": 4, \"bintana\": 5, \"joseph\": 2, \"bilang\": 2, \"casualties\": 2, \"copy\": 20, \"lima\": 10, \"lorna\": 1, \"dilag\": 1, \"specific\": 1, \"robert\": 6, \"james\": 11, \"mora\": 10, \"gymnasium\": 16, \"meter\": 2, \"bago\": 3, \"abutin\": 3, \"syang\": 2, \"addressarea\": 1, \"cecilia\": 4, \"maly\": 6, \"copied\": 2, \"post\": 44, \"natitirang\": 1, \"nagdaan\": 1, \"agapay\": 1, \"foundation\": 2, \"agapayfoundationph\": 1, \"ig\": 10, \"handled\": 1, \"ust\": 2, \"journalism\": 1, \"fyi\": 1, \"comprises\": 1, \"provinces\": 13, \"catch\": 4, \"basins\": 2, \"nagpakawala\": 1, \"ksi\": 1, \"spilling\": 12, \"plus\": 3, \"andaming\": 2, \"canned\": 23, \"eggs\": 2, \"left\": 17, \"feed\": 7, \"brand\": 1, \"new\": 14, \"kalinaw\": 1, \"hopes\": 2, \"what\": 24, \"mps\": 3, \"rhu\": 30, \"drown\": 1, \"pak\": 1, \"makarating\": 4, \"joy\": 11, \"kalat\": 3, \"nandun\": 2, \"concepcion\": 18, \"dire\": 8, \"struggling\": 2, \"there\": 64, \"suavs\": 1, \"famare\": 1, \"knowing\": 1, \"fighting\": 5, \"prt\": 2, \"trigger\": 4, \"someone\": 25, \"unsure\": 3, \"dedicated\": 2, \"kumakatok\": 6, \"puso\": 18, \"humingi\": 2, \"malilikom\": 3, \"ibibili\": 1, \"beloved\": 1, \"talk\": 1, \"initiated\": 4, \"fundraising\": 14, \"businesses\": 3, \"ways\": 5, \"thankful\": 2, \"supported\": 1, \"margarita\": 2, \"pamittan\": 5, \"persons\": 25, \"nalang\": 35, \"makain\": 19, \"mainom\": 15, \"tccc\": 2, \"quick\": 5, \"generators\": 7, \"nakukuryenteng\": 1, \"makausad\": 1, \"life\": 16, \"safing\": 1, \"study\": 1, \"compilation\": 8, \"additional\": 5, \"attach\": 1, \"cents\": 1, \"kath\": 1, \"toshica\": 1, \"nawawala\": 2, \"maka\": 7, \"pagrescue\": 1, \"nilalamig\": 6, \"narin\": 3, \"prone\": 2, \"low\": 15, \"othr\": 1, \"center\": 13, \"technology\": 1, \"circle\": 2, \"halcyon\": 3, \"initiatives\": 4, \"procure\": 1, \"hygiene\": 6, \"products\": 3, \"medicine\": 14, \"jennyvieve\": 3, \"granado\": 4, \"dugayung\": 8, \"santa\": 3, \"santo\": 2, \"benito\": 1, \"soliven\": 2, \"gamu\": 1, \"sino\": 16, \"man\": 31, \"unli\": 3, \"text\": 14, \"gising\": 2, \"ff\": 4, \"google\": 5, \"sheet\": 3, \"mainform\": 1, \"regarding\": 6, \"bldg\": 2, \"guadalupe\": 1, \"bliss\": 2, \"cembo\": 1, \"delgado\": 1, \"pedro\": 8, \"nicolas\": 2, \"hours\": 20, \"floodwaters\": 2, \"starbucks\": 1, \"cooperation\": 1, \"held\": 1, \"both\": 11, \"kapit\": 7, \"pinas\": 2, \"large\": 1, \"mass\": 1, \"land\": 3, \"disappeared\": 1, \"indeed\": 1, \"heartbreaking\": 4, \"hesitate\": 14, \"houses\": 20, \"volunteer\": 11, \"fr\": 3, \"maam\": 5, \"divine\": 9, \"apayao\": 7, \"photo\": 11, \"collaborate\": 1, \"assigned\": 2, \"listed\": 5, \"pick\": 2, \"arrangements\": 1, \"pangasinan\": 6, \"pj\": 1, \"iris\": 1, \"andrea\": 2, \"chesca\": 1, \"lazaro\": 3, \"mangscam\": 1, \"melanie\": 5, \"baculi\": 17, \"corazon\": 8, \"vicente\": 9, \"provincial\": 32, \"store\": 14, \"art\": 50, \"opening\": 35, \"proceed\": 5, \"rachelle\": 1, \"ruiz\": 1, \"clare\": 1, \"alyssa\": 1, \"yee\": 1, \"jennyvie\": 1, \"housesplease\": 1, \"jun\": 2, \"ryan\": 7, \"bula\": 4, \"abot\": 11, \"makalipat\": 3, \"an\": 44, \"updated\": 3, \"groups\": 5, \"madala\": 6, \"specified\": 9, \"paloob\": 5, \"shirley\": 5, \"panciteria\": 8, \"bubongan\": 4, \"none\": 4, \"contacted\": 7, \"carmelita\": 6, \"avelino\": 1, \"erica\": 1, \"ernesto\": 1, \"bubut\": 1, \"orlando\": 1, \"ising\": 1, \"julie\": 2, \"nabor\": 1, \"bottom\": 2, \"targeting\": 1, \"pambili\": 1, \"tix\": 1, \"online\": 5, \"con\": 1, \"esbi\": 1, \"kaso\": 3, \"paano\": 3, \"cebu\": 3, \"patulong\": 18, \"fall\": 1, \"its\": 33, \"easier\": 4, \"stand\": 4, \"guidance\": 1, \"he\": 3, \"someones\": 3, \"jhoy\": 1, \"hernandez\": 2, \"acc\": 12, \"maricar\": 1, \"galdonez\": 1, \"glaiza\": 6, \"nyl\": 1, \"robles\": 3, \"cristina\": 6, \"sison\": 2, \"inna\": 1, \"sarcol\": 1, \"hit\": 13, \"angelika\": 3, \"cabactulan\": 1, \"bassig\": 3, \"sorry\": 3, \"akin\": 1, \"liit\": 1, \"ikukumpara\": 1, \"ibibigay\": 3, \"goodnoon\": 1, \"magdonate\": 20, \"legit\": 14, \"fandoms\": 1, \"matatanda\": 7, \"ring\": 14, \"humihingi\": 8, \"boundary\": 3, \"baliwag\": 1, \"expenses\": 2, \"pool\": 4, \"advisory\": 3, \"mrs\": 1, \"vernalyn\": 4, \"amarillos\": 1, \"tuguegaraow\": 1, \"beside\": 9, \"balai\": 6, \"carmela\": 6, \"few\": 9, \"steps\": 7, \"toyota\": 5, \"tuguegaraois\": 1, \"shelter\": 13, \"advise\": 5, \"helping\": 23, \"seek\": 1, \"refuge\": 1, \"photocards\": 2, \"tags\": 1, \"yugyeom\": 1, \"youngjae\": 1, \"bambam\": 1, \"esst\": 1, \"cagaban\": 1, \"isabella\": 14, \"loved\": 4, \"pamela\": 3, \"domingo\": 9, \"calayan\": 20, \"lina\": 3, \"rj\": 3, \"arao\": 3, \"status\": 25, \"humupa\": 2, \"maaaring\": 5, \"plss\": 2, \"task\": 5, \"force\": 8, \"lingkod\": 4, \"capitol\": 5, \"gonzaga\": 8, \"lal\": 8, \"lo\": 8, \"iguig\": 9, \"sanchez\": 11, \"mira\": 7, \"tuao\": 4, \"toiletries\": 4, \"vitamins\": 3, \"janela\": 1, \"matias\": 1, \"cattleya\": 3, \"corner\": 7, \"milflores\": 3, \"twinville\": 9, \"sub\": 3, \"uno\": 13, \"female\": 2, \"yrsold\": 3, \"cresencia\": 1, \"pilapil\": 1, \"sayong\": 1, \"hii\": 3, \"naghahanap\": 4, \"kame\": 1, \"makakapagdala\": 1, \"meycauayan\": 3, \"malolos\": 7, \"raffle\": 20, \"entry\": 4, \"win\": 2, \"bp\": 2, \"official\": 7, \"lightstick\": 2, \"unlimited\": 2, \"isabel\": 3, \"gusto\": 15, \"sumali\": 1, \"his\": 14, \"rooftop\": 11, \"coz\": 2, \"palay\": 6, \"gate\": 15, \"remains\": 3, \"underwater\": 5, \"gutom\": 11, \"alaga\": 1, \"aso\": 3, \"doroteo\": 5, \"santolan\": 9, \"pasig\": 16, \"kapampangan\": 3, \"alvarez\": 3, \"jessica\": 4, \"ayles\": 2, \"servillana\": 2, \"ue\": 3, \"isidro\": 12, \"nahuhulog\": 2, \"mangada\": 6, \"cla\": 1, \"pakispread\": 3, \"jsls\": 2, \"ni\": 11, \"ate\": 9, \"charity\": 3, \"tobias\": 2, \"magpadala\": 2, \"kela\": 1, \"isme\": 1, \"tondo\": 3, \"lorenz\": 9, \"cabinta\": 9, \"johari\": 8, \"algem\": 10, \"calagui\": 10, \"paste\": 15, \"mayroon\": 6, \"mapupunta\": 10, \"totoong\": 1, \"cristy\": 1, \"jawl\": 1, \"calugas\": 1, \"cloth\": 1, \"ronalyn\": 1, \"pangan\": 1, \"kayvett\": 1, \"azryll\": 1, \"andres\": 4, \"sais\": 1, \"stocked\": 1, \"two\": 8, \"filos\": 5, \"bills\": 6, \"payment\": 8, \"optiongt\": 1, \"gt\": 10, \"taking\": 3, \"operation\": 6, \"tonight\": 4, \"calls\": 16, \"being\": 22, \"knowelyn\": 3, \"allaybayan\": 3, \"motor\": 4, \"six\": 3, \"rainbow\": 1, \"rain\": 4, \"spreaaaad\": 1, \"napoleon\": 1, \"directo\": 3, \"juloet\": 1, \"poblacion\": 3, \"mean\": 7, \"unveilers\": 3, \"jamaica\": 1, \"necessary\": 1, \"stuff\": 5, \"proper\": 5, \"burial\": 1, \"entire\": 9, \"deployed\": 4, \"camps\": 2, \"planes\": 3, \"choppers\": 4, \"shared\": 2, \"lolo\": 11, \"jesus\": 14, \"pea\": 11, \"riverside\": 21, \"points\": 12, \"captain\": 2, \"lanna\": 6, \"primary\": 1, \"rice\": 8, \"noodles\": 5, \"bryan\": 2, \"caleda\": 1, \"age\": 3, \"basi\": 7, \"hall\": 17, \"atm\": 4, \"aviation\": 1, \"cgaf\": 1, \"provides\": 2, \"amid\": 2, \"damage\": 3, \"assessment\": 1, \"eastern\": 3, \"magandang\": 1, \"pinto\": 1, \"upang\": 5, \"manghingi\": 1, \"kaunting\": 3, \"naapektuhan\": 3, \"ilagan\": 12, \"iwahig\": 3, \"grandmother\": 1, \"habang\": 6, \"mins\": 6, \"comment\": 8, \"organisation\": 1, \"nagbi\": 1, \"build\": 2, \"oxydonation\": 1, \"breathe\": 1, \"folk\": 1, \"thitiphat\": 1, \"fanclubs\": 1, \"having\": 11, \"cnnphilippines\": 1, \"loob\": 4, \"gina\": 2, \"banggayan\": 1, \"saan\": 11, \"aabot\": 3, \"mo\": 15, \"fill\": 10, \"hungry\": 1, \"stomachs\": 2, \"washed\": 1, \"away\": 9, \"streaming\": 1, \"regions\": 1, \"best\": 10, \"safely\": 1, \"swiftly\": 1, \"dead\": 14, \"bodies\": 8, \"nakausap\": 4, \"palaki\": 4, \"umuulan\": 7, \"hiway\": 2, \"pitong\": 2, \"tatlong\": 8, \"kalapit\": 2, \"mabilang\": 2, \"according\": 7, \"hard\": 2, \"transportation\": 1, \"streets\": 1, \"oomfs\": 5, \"linking\": 5, \"threads\": 8, \"kelangan\": 3, \"trixie\": 3, \"malabad\": 5, \"nagistay\": 1, \"bulauitan\": 1, \"resident\": 2, \"lolita\": 3, \"mayon\": 5, \"shes\": 4, \"alone\": 3, \"amounts\": 5, \"rts\": 13, \"elizabeth\": 2, \"advance\": 9, \"ingat\": 6, \"palagi\": 1, \"greenheights\": 1, \"thats\": 6, \"least\": 15, \"hapon\": 4, \"maiimon\": 1, \"kain\": 11, \"digos\": 1, \"namo\": 1, \"duha\": 2, \"ug\": 1, \"hatag\": 1, \"atong\": 1, \"kaigsuonan\": 1, \"kay\": 7, \"ihatag\": 1, \"cjc\": 2, \"main\": 5, \"sacred\": 1, \"book\": 5, \"data\": 6, \"wifi\": 1, \"mahina\": 1, \"classmates\": 7, \"sister\": 5, \"started\": 12, \"vehicles\": 4, \"dami\": 11, \"nakakulong\": 1, \"angeles\": 10, \"acdrrmo\": 3, \"ngos\": 2, \"francesca\": 2, \"irra\": 1, \"macute\": 1, \"treat\": 2, \"exist\": 7, \"trend\": 1, \"poh\": 2, \"tatay\": 4, \"aksidente\": 1, \"pumutok\": 4, \"ulo\": 2, \"kaibigan\": 14, \"tugiuegarao\": 1, \"likod\": 21, \"rosa\": 4, \"de\": 31, \"parish\": 5, \"church\": 10, \"cell\": 3, \"site\": 7, \"ioopen\": 1, \"ulit\": 7, \"magpakawala\": 1, \"inaasahana\": 1, \"hey\": 6, \"kzyra\": 1, \"francean\": 1, \"llagas\": 1, \"gellicarachelle\": 1, \"neighbors\": 6, \"stuck\": 5, \"rufisita\": 1, \"ergo\": 1, \"baculud\": 1, \"anne\": 11, \"magdodonate\": 4, \"mapadala\": 1, \"cats\": 1, \"youre\": 20, \"shop\": 13, \"pwedeng\": 11, \"sebastian\": 3, \"delacosta\": 6, \"metrobank\": 8, \"karyll\": 1, \"kate\": 2, \"nakagawa\": 1, \"archangel\": 1, \"obal\": 1, \"abeleda\": 1, \"ano\": 3, \"mang\": 1, \"makatutulong\": 3, \"katanungan\": 1, \"denise\": 2, \"getting\": 8, \"higher\": 5, \"hometown\": 6, \"helpany\": 1, \"aware\": 6, \"tuguegaraoneedshelp\": 1, \"pre\": 1, \"unused\": 4, \"sales\": 6, \"babangon\": 10, \"tayo\": 35, \"yani\": 1, \"leon\": 3, \"tion\": 1, \"santol\": 1, \"tanza\": 6, \"evacuated\": 9, \"cor\": 3, \"real\": 6, \"wow\": 1, \"tuguegaraos\": 1, \"shirts\": 5, \"towels\": 5, \"blankets\": 12, \"howard\": 1, \"liggayu\": 1, \"takiki\": 1, \"gattaran\": 5, \"saka\": 1, \"matters\": 6, \"magkano\": 4, \"nangagailangan\": 1, \"addresses\": 6, \"nle\": 1, \"needing\": 5, \"pahelp\": 12, \"makaka\": 2, \"angelyn\": 1, \"camarao\": 1, \"seniors\": 12, \"childrens\": 1, \"igot\": 2, \"bacolod\": 2, \"makakarating\": 4, \"important\": 6, \"drains\": 3, \"systems\": 3, \"swelled\": 2, \"heels\": 2, \"intense\": 3, \"rains\": 5, \"causing\": 6, \"overflow\": 4, \"gloxinia\": 3, \"industrial\": 3, \"complex\": 4, \"larion\": 7, \"alto\": 2, \"lumulutang\": 7, \"patay\": 12, \"sumisigaw\": 4, \"lario\": 1, \"bajo\": 6, \"lumbo\": 2, \"country\": 15, \"found\": 5, \"accumulated\": 3, \"hiroes\": 2, \"proud\": 1, \"katrina\": 7, \"caanoga\": 1, \"mahigit\": 2, \"pagdonate\": 1, \"kababayang\": 1, \"maaari\": 5, \"eat\": 5, \"face\": 12, \"mask\": 3, \"shield\": 1, \"telecom\": 1, \"giving\": 10, \"org\": 3, \"last\": 18, \"case\": 13, \"offer\": 6, \"difficult\": 2, \"anakarylle\": 1, \"stroke\": 7, \"patient\": 11, \"flashlight\": 13, \"mirror\": 3, \"pakitapat\": 1, \"create\": 1, \"signal\": 5, \"coordinated\": 2, \"contacts\": 8, \"edna\": 4, \"mabatan\": 4, \"goran\": 4, \"ripa\": 1, \"bring\": 8, \"worse\": 6, \"prevent\": 1, \"passable\": 8, \"truck\": 3, \"almond\": 2, \"pader\": 1, \"david\": 6, \"guzman\": 7, \"danica\": 3, \"castaeda\": 3, \"patriarca\": 3, \"lanzones\": 3, \"insane\": 1, \"organizations\": 24, \"individual\": 2, \"instead\": 4, \"binigay\": 1, \"nakakapangilabot\": 1, \"tuktok\": 1, \"kita\": 1, \"updates\": 30, \"jon\": 4, \"nagre\": 1, \"nilaaa\": 3, \"langg\": 3, \"angela\": 10, \"pallua\": 22, \"months\": 13, \"sya\": 12, \"nare\": 7, \"diana\": 3, \"imperial\": 3, \"palawan\": 6, \"express\": 2, \"cheri\": 3, \"del\": 12, \"rosario\": 12, \"evangeline\": 8, \"banan\": 8, \"looban\": 6, \"grounded\": 15, \"floating\": 6, \"drinking\": 13, \"shermel\": 2, \"galenzoga\": 2, \"liban\": 7, \"notes\": 6, \"service\": 2, \"tree\": 2, \"pinaka\": 5, \"chapel\": 6, \"bukid\": 3, \"mine\": 10, \"qc\": 6, \"keiys\": 3, \"sofiy\": 3, \"alexa\": 5, \"ambrose\": 3, \"elem\": 10, \"naisasalba\": 3, \"overwhelming\": 1, \"desire\": 2, \"paved\": 2, \"creation\": 2, \"several\": 5, \"pour\": 1, \"access\": 15, \"dorothy\": 2, \"buena\": 1, \"dorothymaebuena\": 1, \"jewel\": 1, \"landbank\": 8, \"samantha\": 4, \"palanca\": 1, \"tristan\": 1, \"signs\": 1, \"over\": 9, \"tomorrow\": 12, \"facebook\": 24, \"fund\": 9, \"raisings\": 1, \"makakahelp\": 1, \"sainyo\": 2, \"isabelinos\": 4, \"breaking\": 1, \"appeals\": 1, \"floaters\": 1, \"voice\": 6, \"vppilipinas\": 1, \"turo\": 2, \"bocaue\": 4, \"makuha\": 1, \"palutang\": 1, \"lutang\": 1, \"bangkay\": 3, \"posteng\": 1, \"natumba\": 1, \"hyyyyy\": 1, \"cagayanvalley\": 3, \"panganak\": 4, \"ospital\": 5, \"heartbeat\": 5, \"put\": 8, \"sharing\": 21, \"julius\": 1, \"babies\": 8, \"kakapost\": 1, \"iyan\": 1, \"kapwa\": 5, \"hmu\": 2, \"pasensya\": 2, \"starting\": 9, \"various\": 7, \"preloved\": 2, \"items\": 9, \"ours\": 2, \"join\": 10, \"received\": 10, \"hangang\": 1, \"ngayun\": 1, \"ganyan\": 1, \"kagabi\": 6, \"hands\": 5, \"international\": 10, \"transferwise\": 1, \"kindness\": 5, \"wonderful\": 1, \"countrymen\": 7, \"tysm\": 3, \"mahirap\": 4, \"umasa\": 1, \"kayat\": 1, \"magkaisa\": 1, \"tayot\": 1, \"mabigyan\": 1, \"pansin\": 3, \"butlig\": 1, \"week\": 7, \"nahihirapan\": 9, \"huminga\": 1, \"yr\": 5, \"jeri\": 1, \"maica\": 1, \"tria\": 1, \"villa\": 2, \"susana\": 1, \"caniogan\": 6, \"co\": 7, \"voluntary\": 1, \"gave\": 2, \"jemariz\": 1, \"castillo\": 1, \"kayang\": 5, \"nuevo\": 4, \"claire\": 4, \"recipients\": 2, \"reclam\": 1, \"bacoor\": 1, \"forget\": 8, \"comms\": 7, \"bubuksan\": 1, \"maging\": 4, \"pagbabaha\": 1, \"luianna\": 1, \"cielo\": 1, \"madarang\": 2, \"nationwide\": 2, \"consolidated\": 7, \"nowhere\": 2, \"nabalitaan\": 1, \"maaring\": 4, \"electrocuted\": 1, \"tumapak\": 1, \"natatakot\": 2, \"paubos\": 2, \"anything\": 18, \"putting\": 1, \"given\": 26, \"andami\": 8, \"nanghihingi\": 3, \"false\": 1, \"maricaban\": 1, \"pasay\": 3, \"umapaw\": 2, \"magdamag\": 1, \"karatig\": 2, \"tigil\": 1, \"tail\": 1, \"end\": 7, \"cold\": 4, \"front\": 3, \"samin\": 3, \"napupunta\": 1, \"nirerelease\": 1, \"inopen\": 1, \"accad\": 3, \"bunagan\": 3, \"magalalag\": 2, \"residence\": 1, \"pare\": 2, \"malinis\": 3, \"kakatext\": 1, \"cntct\": 2, \"dtls\": 2, \"phones\": 12, \"melo\": 3, \"into\": 8, \"unfortunately\": 3, \"strong\": 9, \"had\": 4, \"calamansi\": 4, \"roga\": 2, \"husband\": 1, \"volunteers\": 12, \"varona\": 1, \"lallana\": 1, \"tsaastrology\": 1, \"ka\": 10, \"kang\": 2, \"ondoy\": 3, \"lucia\": 7, \"plm\": 3, \"nagcoconduct\": 1, \"questions\": 10, \"goodmorning\": 2, \"imelda\": 2, \"tanghali\": 3, \"mama\": 5, \"bumabalik\": 1, \"pumunta\": 2, \"nabahaan\": 1, \"youngest\": 1, \"cavite\": 10, \"living\": 11, \"uncomfortably\": 1, \"outreach\": 1, \"gma\": 3, \"glesie\": 1, \"mae\": 9, \"o\": 28, \"anong\": 5, \"nakakaproud\": 1, \"guro\": 1, \"karamihan\": 3, \"organizer\": 1, \"grupong\": 1, \"aaral\": 1, \"situations\": 1, \"diyos\": 1, \"andarayan\": 1, \"bc\": 4, \"nakakapagonline\": 1, \"anafunan\": 1, \"caritan\": 1, \"kokonti\": 2, \"pass\": 6, \"mary\": 10, \"doa\": 5, \"petra\": 9, \"subv\": 1, \"siksikan\": 1, \"dextex\": 3, \"siriban\": 9, \"ronquillo\": 9, \"alintuntung\": 3, \"taggat\": 1, \"baculod\": 1, \"wont\": 6, \"anymore\": 9, \"option\": 2, \"grabreward\": 1, \"grabpay\": 1, \"credits\": 4, \"grab\": 1, \"reward\": 1, \"card\": 11, \"nightmares\": 1, \"mindful\": 2, \"marcelo\": 9, \"alan\": 9, \"f\": 10, \"maiipon\": 2, \"budgeted\": 1, \"camalaniugan\": 4, \"claveria\": 6, \"discord\": 2, \"twitch\": 1, \"badges\": 2, \"three\": 2, \"depending\": 1, \"knock\": 2, \"russel\": 3, \"ibasco\": 2, \"christi\": 3, \"cavan\": 3, \"development\": 1, \"roberto\": 1, \"airha\": 1, \"abenir\": 1, \"rocheal\": 1, \"marc\": 4, \"mansibang\": 2, \"aiding\": 1, \"josie\": 4, \"mallillin\": 3, \"kat\": 4, \"baradi\": 4, \"quote\": 1, \"kakilala\": 4, \"knows\": 3, \"bartolome\": 6, \"danggarang\": 1, \"yo\": 7, \"bunong\": 1, \"shopee\": 6, \"avail\": 3, \"kaisa\": 1, \"kalinga\": 2, \"panahon\": 1, \"pandemya\": 2, \"such\": 7, \"tiga\": 1, \"boacaue\": 2, \"jeffrey\": 1, \"buenviaje\": 1, \"potrero\": 1, \"lolomboy\": 1, \"mayroong\": 2, \"iphsoc\": 1, \"wave\": 9, \"efforts\": 4, \"initiative\": 13, \"abulug\": 8, \"death\": 4, \"joke\": 4, \"electrocution\": 3, \"baril\": 3, \"pinopoc\": 3, \"philip\": 3, \"salvador\": 9, \"calantac\": 5, \"dominic\": 4, \"paz\": 4, \"pared\": 5, \"romerick\": 5, \"ver\": 1, \"saguibin\": 1, \"minahan\": 7, \"ederlyn\": 1, \"besmonte\": 1, \"zabala\": 1, \"phk\": 2, \"whoever\": 1, \"pleasssseeee\": 1, \"rubberboats\": 1, \"chopper\": 3, \"doble\": 2, \"users\": 1, \"naligaw\": 2, \"buwaya\": 6, \"thousands\": 3, \"feeds\": 1, \"tayotayo\": 1, \"soooooooo\": 1, \"daming\": 4, \"earnings\": 5, \"medyo\": 6, \"convo\": 1, \"melbourne\": 5, \"bumababa\": 3, \"narereach\": 1, \"legitimacy\": 3, \"ngo\": 3, \"vp\": 1, \"nagsisigawan\": 2, \"pi\": 1, \"namamatay\": 1, \"nory\": 5, \"mejia\": 2, \"albano\": 13, \"rickson\": 5, \"sarah\": 7, \"y\": 5, \"leonita\": 4, \"cp\": 10, \"acoba\": 5, \"luquilu\": 3, \"deadbat\": 1, \"workmate\": 1, \"pakitulungan\": 6, \"pwd\": 19, \"leonida\": 10, \"tolentino\": 12, \"philredcross\": 6, \"joessa\": 1, \"handles\": 1, \"artists\": 4, \"campaign\": 5, \"naabotan\": 1, \"yng\": 1, \"bukal\": 2, \"kalooban\": 1, \"naten\": 1, \"babalik\": 2, \"saten\": 1, \"payamaya\": 1, \"bernadette\": 4, \"bruan\": 4, \"christoper\": 3, \"lee\": 2, \"fabriag\": 3, \"lizdelle\": 3, \"hornales\": 3, \"rcbc\": 2, \"truly\": 1, \"mapa\": 3, \"noon\": 1, \"okra\": 6, \"humbly\": 14, \"brought\": 5, \"appriciated\": 1, \"alaiza\": 1, \"gail\": 1, \"fellowmen\": 6, \"struck\": 4, \"humanitarian\": 1, \"arrival\": 1, \"paf\": 2, \"bell\": 1, \"aircraft\": 1, \"briefing\": 1, \"hadr\": 1, \"missions\": 1, \"wrong\": 1, \"mahal\": 1, \"rescuerescue\": 1, \"donya\": 3, \"joahua\": 1, \"cajudoy\": 1, \"thing\": 10, \"capable\": 9, \"sumabog\": 5, \"possible\": 20, \"jhudi\": 3, \"shooting\": 3, \"star\": 3, \"candelaria\": 4, \"jovita\": 2, \"bautista\": 7, \"abad\": 2, \"ir\": 2, \"bale\": 2, \"shout\": 4, \"loud\": 1, \"things\": 4, \"kaldero\": 1, \"patunugin\": 1, \"mini\": 5, \"feet\": 16, \"classmate\": 5, \"constantino\": 1, \"ramos\": 4, \"attaban\": 3, \"bunton\": 1, \"barangays\": 10, \"perfecto\": 2, \"turingan\": 2, \"banquero\": 2, \"reina\": 4, \"mercedes\": 3, \"mentioning\": 1, \"figure\": 1, \"gid\": 1, \"type\": 2, \"l\": 14, \"mt\": 2, \"carmel\": 1, \"ca\": 3, \"mountain\": 4, \"view\": 4, \"villas\": 2, \"gold\": 3, \"ville\": 3, \"source\": 8, \"kontakin\": 3, \"numerong\": 1, \"coordination\": 2, \"agarang\": 4, \"rosemarie\": 4, \"sollano\": 4, \"nahihiyang\": 1, \"ibigay\": 2, \"bahalang\": 1, \"magipon\": 1, \"isesend\": 1, \"phia\": 1, \"mhae\": 1, \"ss\": 2, \"qrt\": 3, \"ballesteros\": 2, \"united\": 2, \"buguey\": 3, \"bottles\": 2, \"mineral\": 1, \"jovellin\": 1, \"mabubuting\": 1, \"modes\": 1, \"bettina\": 1, \"miscellany\": 1, \"angiedel\": 1, \"aged\": 1, \"ampunan\": 2, \"crosscavite\": 1, \"dasmarias\": 1, \"student\": 8, \"council\": 6, \"kabataan\": 12, \"order\": 10, \"command\": 4, \"conchita\": 2, \"dumadating\": 6, \"espie\": 2, \"bogie\": 2, \"kumikilos\": 1, \"makapagbigay\": 2, \"sakuna\": 1, \"cagayano\": 3, \"related\": 3, \"didnt\": 3, \"caused\": 6, \"mainly\": 2, \"young\": 2, \"mission\": 2, \"personally\": 5, \"supporting\": 2, \"attend\": 1, \"tiniest\": 1, \"offering\": 3, \"across\": 6, \"distance\": 1, \"itd\": 1, \"look\": 12, \"abscbnnews\": 3, \"romalyn\": 2, \"savings\": 6, \"banguilan\": 1, \"kalagayan\": 4, \"pahirapan\": 1, \"papaano\": 2, \"kuha\": 1, \"silakbo\": 1, \"posting\": 6, \"set\": 2, \"aims\": 5, \"kalampag\": 3, \"act\": 3, \"greater\": 1, \"henry\": 1, \"permejo\": 1, \"dona\": 2, \"pnphotline\": 2, \"sanitary\": 3, \"napkins\": 3, \"diapers\": 3, \"informations\": 7, \"galas\": 2, \"chip\": 3, \"n\": 11, \"south\": 3, \"baybay\": 2, \"dipolog\": 1, \"h\": 9, \"month\": 13, \"matinding\": 3, \"click\": 9, \"social\": 5, \"lastly\": 2, \"jemarie\": 3, \"ugad\": 3, \"cetizen\": 1, \"although\": 3, \"singkamas\": 3, \"elettro\": 1, \"light\": 15, \"whats\": 14, \"available\": 7, \"losing\": 2, \"desperate\": 1, \"mmda\": 3, \"cont\": 4, \"control\": 1, \"anti\": 1, \"jaywalking\": 1, \"indicated\": 3, \"sunshine\": 13, \"atulayam\": 9, \"smallest\": 5, \"kindhearted\": 1, \"blockmates\": 6, \"touched\": 1, \"luv\": 1, \"nagpalipas\": 1, \"lunnay\": 1, \"novels\": 2, \"worth\": 2, \"english\": 1, \"condition\": 3, \"pakitulungon\": 1, \"psphotos\": 1, \"beg\": 1, \"agreed\": 2, \"wanna\": 6, \"pilipinos\": 1, \"evacuees\": 12, \"urgently\": 4, \"place\": 14, \"nagriring\": 1, \"petronila\": 6, \"tawagan\": 9, \"napaaga\": 1, \"receipt\": 6, \"filozens\": 1, \"concerns\": 6, \"kuya\": 6, \"rico\": 2, \"olchondra\": 1, \"lasam\": 3, \"pamplona\": 3, \"peablanca\": 4, \"piat\": 4, \"target\": 7, \"jaja\": 1, \"norag\": 1, \"lancay\": 1, \"inatake\": 3, \"leoni\": 2, \"liquilu\": 2, \"child\": 15, \"pending\": 3, \"lampas\": 4, \"brgys\": 2, \"ilagueos\": 1, \"called\": 6, \"styles\": 1, \"asion\": 1, \"baccay\": 2, \"charlie\": 2, \"alfonso\": 4, \"paloon\": 2, \"jl\": 3, \"fuel\": 3, \"naninigas\": 2, \"proofs\": 3, \"meals\": 4, \"outside\": 1, \"advanced\": 1, \"preparation\": 1, \"advised\": 2, \"close\": 4, \"asahan\": 1, \"pagpapakawala\": 4, \"oras\": 4, \"naabot\": 2, \"paghahanda\": 1, \"kinakailangan\": 1, \"fttm\": 1, \"bea\": 3, \"juleana\": 1, \"cantillon\": 2, \"vincent\": 1, \"dog\": 10, \"pound\": 4, \"hour\": 5, \"themplease\": 1, \"faster\": 7, \"later\": 3, \"nor\": 3, \"pleaseeee\": 1, \"speedboats\": 2, \"otw\": 1, \"pina\": 1, \"ana\": 6, \"ruz\": 1, \"baquiran\": 3, \"highschool\": 3, \"beacon\": 1, \"darkness\": 2, \"lighters\": 7, \"puting\": 7, \"tela\": 10, \"saving\": 4, \"jemimah\": 2, \"keren\": 2, \"ladeza\": 2, \"maverick\": 3, \"segismundo\": 3, \"francis\": 6, \"magundayao\": 5, \"compiled\": 4, \"affiliated\": 1, \"councils\": 2, \"relay\": 2, \"clarice\": 2, \"choy\": 2, \"matawagan\": 5, \"never\": 1, \"jasmin\": 2, \"aby\": 1, \"tongos\": 1, \"early\": 6, \"longer\": 9, \"andrei\": 4, \"martin\": 3, \"ross\": 4, 